{
  "ADS": {
    "Interstitial_id": "ca-app-pub-3940256099942544/1033173712",
    "Interstitial_idf": "1806113479557084_1806118609556",
    "Text1": "This aide App to Watch Different video goals are to be had while downloading video comprehensive of 720p, 1080p HD, 2k HD or possibly 4K. What's more, movies might be put away immediately to MP3 or M4A, with out the need for additional transformation.!",
    "Text2": "Together alongside your You account in a solitary snap on to synchronize your You information! This capacity is for clients who need their memberships, riding narratives and playlists showed on You Vanced Tuber and highlight a streaming You appreciate on our application. .",
    "Text3": "Vanced, anyway for You Music! This is staggeringly substantially less capacity rich in contrast with vanced anyway regardless abilities many stuff you return back to rely on like adblocking and history playback all inside You Music!",
    "Text4": "Music :You Vanced is the stock Android You application, anyway better! Incorporates adblocking, genuine amoled darkish mode and loads more. Utilize the available Vanced Manager to place in You Vanced effortlessly.",
    "Text5": "Try a fast browser is to be had as a fast, free, stable net browser in your cell devices. Complete with a integrated adblocker that forestalls monitoring and affords protection safety with optimized statistics and battery performance.",
    "Text6": "Assuming you need the first YouTube Dark stock subject then you get the White/Dark topic which you can flip with the White topic like how it functions your YouTube.",
    "Text7": "The Black topic is a modded subject and is somewhat not the same as the Dark stock topic as it is significantly more obscure. Assuming you need the Black subject then you get the White/Black topic which you can likewise flip with the White topic assuming you need to.",
    "Text8": "Finally, once both files have finished downloading all you have to do is just tap on them to install both the apps. Tap on your new YouTube app and install ",
    "banner_id": "ca-app-pub-3940256099942544/6300978111",
    "banner_idf": "1806113479557084_180611717289",
    "Nativeads_idf": "1806113479557084_1806119789556453",
    "Nativeads_id": "ca-app-pub-3940256099942544/2247696",
    "networkAd": "admob"
  }
}